Repository: paulwoman/Capitalism_Lab_ENG_to_NL
Catalog: tm/auto/tut03_en-US_nl.tmx
Source language: en_us
Languages: nl

source: In the previous tutorials you have learned how to purchase products from suppliers and simply put them on sale in your stores.
nl: In de vorige tutorials leerde je goederen aankopen bij aanbieders en hen vervolgens aan te bieden in jouw winkels.

source: Now you get the chance to actually manufacture products in your own factory.
nl: Je krijgt nu de kans om zelf goederen te produceren in jouw eigen fabriek.

source: You have decided to leave your family-owned business and branch out on your own. You've spotted an opportunity in the market.
nl: Je beslist de familieonderneming te verlaten en een eigen zaak op te starten, omdat je ondernemingskansen ziet op de markt.

source: There's high quality timber available for import, from which you can manufacture a variety of products.
nl: Hoge kwaliteitshout is beschikbaar voor import, waarmee jij diverse goederen kan produceren.

source: Starting your own corporation takes money - and lot's of it.
nl: Een onderneming opstarten vergt een grote hoeveelheid kapitaal.

source: You must first obtain a loan to finance your grand plans.^^Click the ~Information Center icon~ on the bottom toolbar.
nl: Om jouw grote plannen te financieren heb je een banklening nodig.^^Klik op het icoon ~Informatiecentrum~ op de menubalk onderaan.

source: Select ~Financial Actions~ from the Information Center.
nl: Kies ~Financieel~ in het informatiecentrum.

source: Your company's credit limit varies throughout the game depending on the state of your company.
nl: De toegestane kredietlimiet die jouw onderneming maximaal kan lenen wijzigt uiteraard tijdens het spel.

source: At this moment the maximum amount you may borrow is $30,000,000.^^
nl: Op dit ogenblik kan je maximaal $30,000,000 lenen.^^

source: Click the ~[+]~ button next to the ~Borrow~ button.^^When you have increased the the amount to $20,000,000 or more, click the ~Borrow~ button.
nl: Klik op de knop ~[+]~ Naast de knop ~Lenen~.^^Wanneer je het bedrag hebt verhoogd naar $20,000,000 of meer, klik dan op ~Lenen~.

source: Excellent!
nl: Uitstekend!

source: You now have the funds to start your company.^^The next step is to get an understanding about the manufacturing process.
nl: Je hebt nu voldoende startkapitaal om een onderneming op te richten.^^De volgende stap is het bestuderen van het productieproces.

source: Click ~Manufacturer's Guide~ on the left of the screen to proceed.
nl: Klik op de ~Productiegids~ links in het scherm om verder te gaan.

source: We want to find out what products can be made from ~Timber~, so click the ~INPUT~ button.
nl: Om te weten te komen wat met ~Hout~ kan worden geproduceerd, klik je op de knop ~INPUT~.

source: Look for ~Timber~ in the list and double-click it.
nl: Zoek naar ~Hout~ in de lijst en dubbelklik erop.

source: It shows that ~Timber~ can be used to produce ~Bed~.
nl: Je ziet dat je met ~Hout~ ook ~Bed~ kan produceren.

source: Fairly obvious eh? Take a close look at the information shown here.^^It tells that ~120 lbs of Timber~ is needed to make ~1 unit of Bed~.^^Notice that Timber has a ~quality influence of 50%~, which means that the quality of the finished product is 50% affected by the quality of Timber.
nl: Bekijk nu de informatie die hier getoond wordt.^^ ~120 stammen hout~ zijn nodig om ~1 eenheid Bed~ te produceren.^^Merk op dat Hout een ~kwaliteitsinvloed van 50%~ heeft, waardoor de eindkwaliteit van het eindproduct voor 50% bepaald is door de houtkwaliteit.

source: The ~quality of Bed~ is determined by two factors: ~Production Technology~ and ~Raw Material Quality~.^^The ~raw materials~, as just stated, represent ~50%~ of the Bed's quality and the remaining ~50%~ is determined by ~production technology of the manufacturer~.
nl: Twee factoren bepalen de ~kwaliteit van Bed~: ~Productietechnologie~ en ~Grondstoffenkwaliteit~.^^De ~Grondstoffen~ bepalen ~50%~ van de Bedkwaliteit en de overige ~50%~ hangt dus af van de ~productietechnologie van de producent~.

source: We will discuss production technology later.
nl: We bespreken productietechnologie later.

source: Let's explore more products that can be made with Timber.
nl: We onderzoeken wat we nog met Hout kunnen produceren.

source: Click the ~MORE~ button below the image of the Timber.
nl: Klik op de knop ~MEER~ onder de afbeelding van Hout.

source: It shows that ~Timber~ may also be combined with ~Cotton~ and ~Linen~ to produce ~Chair~.^^The quality of ~Chair~ is 60% influenced by the raw materials.
nl: ~Hout~ in combinatie met ~Katoen~ en ~Linnen~ leidt tot de productie van ~Stoel~.^^De kwaliteit van ~Stoel~ hangt voor 60% af van de grondstoffen.

source: Among that 60%, ~Timber~ contributes 40%; ~Cotton~ contributes 10%; and ~Linen~ contributes the remaining 10%.
nl: Die 60% is samengesteld uit 40 % ~Hout~; 10% ~Katoen~ en ~10 % Linnen~.

source: You may click the ~MORE~ button below the image of the Timber again to see more products that can be made with Timber.
nl: Je mag opnieuw op de knop ~MEER~ klikken onder de afbeelding Hout telkens je wil weten wat je met Hout kan produceren.

source: Good!
nl: Goed!

source: You've got a basic understanding about manufacturing. Let's proceed to set up your production facility.^^Right click anywhere on the screen to exit back to the city view.
nl: Je hebt nu basiskennis productie, nu gaan we een stap verder en starten een productieproces op.^^Rechtermuisklik ergens op het scherm om terug naar het stadsscherm te gaan.

source: Now you must build a factory.
nl: Je moet nu een fabriek bouwen.

source: Click the ~Build icon~.
nl: Klik op het icoon ~Bouwen~.

source: Select ~Factory~ from the menu and find a location to build it.^^It's a good idea to build your factory in the rural area as the land is cheaper there.
nl: Kies ~Fabriek~ uit het menu en zoek een bouwgrond in de stad.^^Handig om weten is dat bouwgrond in niet-stedelijke gebieden goedkoper is.

source: In order for your factory to manufacture goods and sell them, it requires three unit types to be linked within the layout grid.^^You already know ~Purchasing and Sales units~. The third type you require is the ~Manufacturing Unit~.
nl: Verkoopbare goederen produceren vereist drie soorten afdelingen die met elkaar verbonden zijn binnen het ontwerpplan.^^De ~Aankoop- en verkoopafdelingen~ ken je al. Je hebt nu ook een ~Productieafdeling~ nodig.

source: Let's get your factory producing something.
nl: We laten jouw fabriek nu iets produceren.

source: Double click the top left hand unit space in the layout grid and build a ~Purchasing Unit~.
nl: Dubbelklik op de ruimte linksboven in het ontwerpplan en maak daarvan een ~Aankoopafdeling~.

source: To the right of the Purchasing Unit, build a ~Manufacturing Unit~.
nl: Voeg rechts naast de Aankoopafdeling een ~Productieafdeling~ toe.

source: And to the right of the Manufacturing Unit, build a ~Sales Unit~.
nl: Voeg nu rechts van de Productieafdeling een ~Verkoopafdeling~ toe.

source: Now click the link between the units to connect them.
nl: Verbind nu de afdelingen onderling door te klikken op de schakel er tussenin.

source: Connect these units as well.
nl: Verbind ook deze afdelingen.

source: Great Job!
nl: Goed gedaan!

source: Now you need to purchase raw materials.
nl: Je hebt nu nog grondstoffen nodig.

source: Click your ~Purchasing Unit~ to select it.
nl: Klik daarvoor op jouw ~Aankoopafdeling~.

source: Click the ~Link~ button to open the ~Select a Supplier~ interface.
nl: Klik op de knop ~Verbind~ om het menu ~Aanbieder kiezen~ te openen.

source: Use the ~Product~ filter to select ~Timber~. Then choose a supplier that sells timber.
nl: Gebruikt de ~Goederenfilter~ om ~Hout~ te vinden, kies vervolgens een aanbieder ervan.

source: Pointer=14,40,168,56
nl: Pointer=16,32,167,45

source: As soon as your factory receives Timber from the supplier, the Manufacturing Unit begins to produce Bed.^^Shortly afterwards, the Manufacturing Unit will send finished products to the Sales Unit and your Bed will be available for sale to the world.
nl: Zodra de aanbieder Hout levert aan jouw fabriek, begint jouw Productieafdeling Bed te produceren.^^Kort daarna zal de Productieafdeling afgewerkte goederen afleveren aan de Verkoopafdeling waardoor Bed beschikbaar wordt voor de verkoop.

source: There's a lot of unused space in your factory - six empty units to be exact - so let's utilize them.^^In the row of empty units immediately below your existing units ~add~ another set of ~Purchasing Unit, Manufacturing unit and Sales unit~ from left to right.
nl: Er is veel ongebruikte fabrieksruimte. Exact zes lege afdelingen kun je nog in gebruik nemen.^^~Voeg~ van links naar rechts nog een koppel ~Aankoop-, Productie- en Verkoopafdeling toe~ in de lege rij afdelingen net onder de reeds bestaande functionele koppeling.

source: Remember to ~link~ the three new units as well.
nl: Vergeet niet de nieuwe afdelingen ook te ~verbinden~ met elkaar.

source: Now click the new ~Purchasing unit~ and click the ~Link~ button to open the Supplier List.
nl: Klik nu op de nieuwe ~Aankoopafdeling~ en klik op de knop ~Verbind~ om de aanbiederslijst te zien.

source: Then select ~Steel~ from the supplier list.
nl: Kies daarna een aanbieder van ~Staal~.

source: Now link the very first ~Purchasing unit~ to the new ~Manufacturing unit~.
nl: Verbind nu jouw allereerste ~Aankoopafdeling~ ook met jouw nieuwe ~Productieafdeling~.

source: This ~Manufacturing unit~ will now produce ~Golf Club~.^^See how we utilized an existing ~Purchasing unit~ supplying ~Timber~, and in conjunction with a new unit purchasing ~Steel~, to manufacture a different product.
nl: Deze ~Productieafdeling~ produceert nu ~Golfclubs~.^^Je ziet hoe een bestaande ~Aankoopafdeling Hout~ levert aan meerdere afdelingen, terwijl een andere ~Staal~ aankoopt om een ander goed te produceren.

source: Now let's have a closer look at the ~Manufacturing unit~ itself.
nl: Laat ons kijken naar de ~Productieafdeling~ zelf.

source: Select your Golf Club Manufacturing unit by clicking on it.
nl: Klik op je Golfclub productieafdeling.

source: Here it shows the ~Quality Rating~ of your Golf Club, and the factors that contribute to this quality rating, which include ~raw material qualities~, and your ~production technology~ for this product.
nl: Je ziet hier de ~Kwaliteitswaarde~ van jouw Golfclubs en de factoren die deze waarde bepalen, waaronder ~Grondstoffenkwaliteit~ en jouw ~Productietechnologie~ voor dit goed.

source: Remember the ~Manufacturer's Guide~ you looked at a moment ago?
nl: Weet je nog de ~Productiegids~ van daarnet terug te vinden?

source: From it, you will see that the overall quality of Golf Club was ~45% affected by the qualities of its raw materials~ and ~55% affected by the production technology~.^^That corresponds to the display of ~Production Quality~ and ~Raw Material Quality~ on this screen.
nl: Daarin kan je zien dat de algemene kwaliteit van Golfclubs voor ~45% bepaald zijn door de grondstoffenkwaliteit~ en voor ~55% door de productietechnologie~.^^Dat komt overeen met de getoonde~Productiekwaliteit~ en ~Grondstoffenkwaliteit~ op dit scherm.

source: The ~Raw Material Quality~ can be increased by sourcing supplies of higher quality raw materials.^^The ~Production Quality~ can be increased by setting up R&D centers (research and development centers) to develop better technology. We will cover this in a later tutorial.
nl: De ~Grondstoffenkwaliteit~ kan je verhogen door je te bevoorraden vanuit een bron met hogere kwaliteits grondstoffen.^^De ~Productiekwaliteit~ kan je verhogen door R&D-centra (voor onderzoek en ontwikkeling) op te starten, waarmee je nieuwe technologie onderzoekt, wat we in een latere tutorial bekijken.

source: Now that your factory has been in operation, your products may already be purchased by other corporations for sale in their shops.^^To grow your business, you are advised to build retail stores to sell your own goods, and set up more factories to produce additional products.
nl: Nu jouw fabriek operationeel is, kunnen ondernemingen nu al jouw goederen aankopen voor de verkoop in hun winkels.^^Om jouw onderneming verder uit te bouwen is het aangewezen om handelszaken te bouwen om je eigen goederen te verkopen, daarnaast meer fabrieken op te starten om bijkomende goederen te produceren.

source: To complete your objectives in this game, you need to achieve ~an annual revenue of $30 million~ and ~an annual profit of $3 million~.^^But remember that you still owe the bank money.
nl: Om de doelstellingen van dit spel te vervolledigen, moet je ~een jaaromzet van $30 miljoen~ en ~jaarwinst van $3 miljoen~ behalen.^^Vergeet echter niet dat je nog steeds geld verschuldigd bent aan de bank.

source: You can repay part or all of your loan by accessing the ~Financial Actions~ screen of the ~Information Center~ and using the ~Repay~ section of the screen.^^Good Luck!
nl: Dat kan je geheel of gedeeltelijk terugbetalen via het ~Terugbetaal~ onderdeel van het ~Financiele menu~ in het ~Informatiecentrum~.^^Veel succes!
